[
    {   
        "id":"1",
        "text": "Puis-je connecter mon logiciel métier à DiffuZe pour la diffusion de mes annonces ?",
        "response": "Oui, nous pouvons mettre en place une passerelle avec l’ensemble des logiciels métiers du marché. Il vous suffira alors de sélectionner DiffuZe directement depuis votre logiciel pour diffuser vos annonces à l’unité sur toutes nos plateformes partenaires. Un vrai gain de temps et une gestion simplifiée !"
      },
    {
        "id":"2",
        "text": "Y a-t-il vraiment aucun abonnement ?",
        "response": "Absolument ! La grande force de notre service réside dans sa flexibilité. Aucun abonnement, aucun engagement : vous diffusez vos annonces à l’unité, selon vos besoins. Vous rentrez un mandat de vente ? Vous choisissez un pack visibilité, et c’est tout ! De plus, DiffuZe centralise votre diffusion, évitant ainsi la multiplication des interlocuteurs. Un seul partenaire pour simplifier votre gestion !"
      },
    {
        "id":"3",
        "text": "Dans quelles situations utiliser DiffuZe ? À qui s’adresse notre service ?",
        "response": "DiffuZe est destiné à tous les professionnels détenteurs d’une carte T et d’un mandat de vente : agences immobilières, syndics, gestionnaires de patrimoine... Il est idéal pour les petites structures, les besoins ponctuels ou les volumes d’annonces limités. Notre solution vous permet d’optimiser vos coûts de diffusion et de les maîtriser. Elle convient également parfaitement aux créateurs d’activité qui n’ont pas encore de visibilité claire sur leur volume de transactions."
      },
      {
        "id":"4",
        "text":"J’ai un gros volume d’annonces, puis-je souscrire à un pack plutôt que de diffuser à l’unité ?",
        "response" : "Oui ! Chez Diffuze, nous proposons des packs d’annonces sur mesure pour les professionnels ayant un volume régulier à diffuser.\n\nÀ partir de 5 annonces par mois\nSans abonnement, sans engagement\nMise en place de la passerelle offerte pour automatiser vos publications\n\nIntéressé(e) ? Contactez-nous pour un devis personnalisé et une solution adaptée à vos besoins !"
      }
]